{
    "1": [
        "@",
        "　",
        "타이틀 화면의 테마입니다.",
        "",
        "약간 스페이시하면서 일본풍인 곡이 되었습니다.",
        "이번 게임은 여태까지랑 비슷하겠지, 라는 생각으론 안 된다는 텐션입니다."
    ],
    "2": [
        "@",
        "　",
        "1면의 테마입니다.",
        "",
        "1면부터 조금 길어요.",
        "이번 게임 자체가 전체적으로 긴지라 거기에 맞춰서 그렇습니다.",
        "",
        "잠시 동안 아름다운 녹빛의 대지를 떠나는 걸 각오하는 그런 느낌입니다."
    ],
    "3": [
        "@",
        "　",
        "세이란의 테마입니다.",
        "",
        "가볍~게 전투를 즐기고 있는 느낌을 냈습니다.",
        "토끼한테는 진지함이 부족한 듯해요.",
        "",
        "보이진 않지만 꼬리도 있다니께."
    ],
    "4": [
        "@",
        "　",
        "2면의 테마입니다.",
        "",
        "전개의 속도에 불안함을 느끼며",
        "곡도 후반에 들어갔어도 이상하지 않을 느낌으로 했습니다.",
        "",
        "달에서 뿜어져 나오는 파동은 일부 사람들에게만 보인다는 것 같아요."
    ],
    "5": [
        "@",
        "　",
        "링고의 테마입니다.",
        "",
        "같은 토끼라도 이쪽은 안쪽 계입니다.",
        "강적이기도 하면서, 싸우는 것이 정말 옳은 건가",
        "고민하고 있는 듯한 느낌의 곡입니다.",
        "물론. 경단은 스탭이 맛있게 잘 먹었습니다."
    ],
    "6": [
        "@",
        "　",
        "3면의 테마입니다.",
        "",
        "우주처럼 보이지만 실은 정신 세계라 불리는 일종의 꿈속 세계.",
        "그곳에 있는 요정이나 유령들 하나하나가 다 꿈인 거죠.",
        "",
        "꿈속에서도 탄막을 쏴대는 장난기 가득한 무리입니다."
    ],
    "7": [
        "@",
        "　",
        "도레미 스위트의 테마입니다.",
        "",
        "꽤나 강적 같은 느낌을 내고 있습니다.",
        "더 나아가는 것을 두려워하길, 악몽에 시달리길",
        "바라는 듯한 느낌으로 썼습니다.",
        "근데 시달리더라도 액막이를 해 버리면 됩니다. 도레미에게 부탁해 봐요."
    ],
    "8": [
        "@",
        "",
        "4면의 테마입니다",
        "",
        "달의 도시입니다. 하지만 어떤 이유로 인해 고스트 타운으로 변해 있어요.",
        "평온한 분위기의 곡이 역으로 광기를 이미지화합니다.",
        "",
        "STG보다는 RPG의 종반부스러운 곡이네요. 뭐 종반은 맞지만요."
    ],
    "9": [
        "@",
        "　",
        "키신 사구메의 테마입니다.",
        "",
        "적인지 아군인지, 신인지 괴물인지, 모든 게 수수께끼인 인물의 테마입니다.",
        "미스테리어스한 분위기의 곡이 되었어요.",
        "",
        "실은 이 녀석도 아마노자쿠의 일종이에요. 아무도 예상 못한 두 명째 아마노자쿠."
    ],
    "10": [
        "@",
        "　",
        "5면의 테마입니다.",
        "",
        "조금 분위기를 바꿔 스피드감이 넘쳐흐르는 로맨틱한 곡입니다.",
        "가는 길이 템포 좋게 나아가는 듯한 (게다가 점수벌이)",
        "기분 좋은 스테이지입니다.",
        "비상하는 기분과 멀리까지 온 각오를 느껴 주세요."
    ],
    "11": [
        "@",
        "　",
        "클라운피스의 테마입니다.",
        "",
        "역대 최고의 광기 레벨의 요정입니다. 머리는 보통 수준이지만요.",
        "고딕스러우면서 일본풍이기도 하고, 스페이시하게도 느껴지는 기묘한 곡입니다.",
        "그러고 보니 피에로 공포증이란 것도 있다는 것 같더라구요.",
        "그래도 이 요정 피에로는 별로 무섭지 않지...... 요?"
    ],
    "12": [
        "@",
        "　",
        "6면의 테마입니다.",
        "",
        "바다로군요오. 여름이로군요오.",
        "",
        "이 곡은 라스트 보스 곡의 서브셋입니다.",
        "바다 가 보고 싶네요. 바다의 집에서 맥주라."
    ],
    "13": [
        "@",
        "　",
        "순호의 테마입니다.",
        "",
        "이거야말로 더할 나위 없는 더 라스트 보스, 라는 느낌의 곡이라고 생각합니다.",
        "막 쓸데없이 비틀거나, 폼 잡거나, 너무 많은 생각을 하는 걸 그만뒀습니다.",
        "",
        "그저 심플하게, 퓨어하게 탄막을 즐겨주십사."
    ],
    "14": [
        "@",
        "　",
        "엑스트라 스테이지의 테마입니다.",
        "",
        "왠지 기분 나쁜 인트로에 이어 담담히 흐르는 평상시의 동방스러움.",
        "어딜 봐도 엑스트라 라는 느낌입니다.",
        "그건 그렇고, 도레미는 적인 걸까요,",
        "아니면 아군인 걸까요?"
    ],
    "15": [
        "@",
        "　",
        "헤카티아 라피스라줄리의 테마입니다.",
        "",
        "뭐랄까 악마 같은 곡이네요.",
        "사실은 메탈 느낌이 나는 걸 생각하고 있었는데, 제가 그 쪽으론",
        "조예도 별로 깊지 않은데다가, 세계관에도 안 어울릴 것 같아서 결과적으로 이런 느낌.",
        "지옥 -> 사신 -> 데스 -> 데스 메탈이라는 빈곤한 발상입니다."
    ],
    "16": [
        "@",
        "　",
        "엔딩의 테마입니다.",
        "",
        "뭐, 항상 듣던 그런 테마입니다.",
        "",
        "언제나 업 템포의 곡밖에 안 만들고 있어서",
        "노벨 게임의 곡 같은 건 힘들 것 같다고 생각해요."
    ],
    "17": [
        "@",
        "　",
        "스탭 롤의 테마입니다.",
        "",
        "타이틀 화면의 다른 버전입니다.",
        "",
        "한층 더 스페이시한 분위기로 했습니다."
    ]
}